/* Localized versions of Info.plist keys */

CFBundleName = "Previous";
CFBundleShortVersionString = "Previous, Version 0.3";
CFBundleGetInfoString = "Previous, Version 0.3; Based on Hatari, Copyright 2011 by T. Huth.";
NSHumanReadableCopyright = "Based on Hatari, Copyright 2011 by T. Huth.";﻿﻿﻿
